[Strings]
String_1=Bestand
String_2=Afsluiten
String_3=Help
String_4=Inhoud...
String_5=Over...
String_6=Domeinen
String_8=Services
String_9=Gebruikers
String_10=Aliassen
String_11=Distributielijsten
String_12=MX bestand opvragen
String_13=Instellingen
String_14=DNS cache
String_15=SMTP
String_16=Beveiliging
String_17=POP3
String_18=IP bereiken
String_19=Schaduwkopie
String_20=Loggen
String_21=Welkom
String_22=Domein
String_23=Domeinnaam
String_25=Vereist SMTP verificatie
String_26=Opslaan
String_27=Gebruikersadres
String_28=Actief
String_29=AD gebruiker
String_30=Ja
String_31=Nee
String_32=Wachtwoord
String_33=Maximale grootte (MB)
String_34=Grootte (MB)
String_35=Foutopsporing
String_38=Toevoegen
String_39=Verwijderen
String_40=Veld
String_41=Waarde
String_42=       Actie
String_43=Gebruik onderstaande velden als u deze gebruiker met een Actieve Directory account wilt koppelen. Als de gebruiker verbinding met de server maakt, zal hMailServer de Actieve Directory gebruiken om de zijn/haar wachtwoord te controleren.
String_44=Actieve Directory account
String_45=Gebruikersnaam
String_46=Doorsturen van
String_47=Naar
String_48=Adres
String_50=Algemeen
String_50=Algemeen
String_51=Leden
String_52=Adres ontvanger
String_55=Service
String_56=Huidige status
String_57=E-mail adres
String_58=Opvragen
String_59=Reactie mailservers IP
String_61=Tijdelijk geheugen ververs interval:
String_62=Elke
String_63=uur
String_64=TCP poort
String_65=SMTP poort
String_66=Verbindingen
String_67=Maximaal aantal gelijktijdige verbindingen (0 voor ongelimiteerd)
String_68=Afleveren van e-mail
String_69=Aantal pogingen
String_70=Minuten tussen iedere poging
String_71=Open relay
String_72=Spam
String_73=Sta normale tekst verificatie toe
String_73=Sta normale tekst verificatie toe
String_74=Sta lege afzender adressen toe.
String_75=Relaying
String_80=Ontvangst vertraging
String_81=Aantal
String_82=Vertraging (sec)
String_87=POP3 poort
String_88=Laagste IP
String_89=Hoogste IP
String_90=Prioriteit (0 laagst)
String_91=Adressen
String_92=0 Is de laagste prioriteit. 100 is de hoogste.
String_93=Opties
String_94=Sta SMTP verbindingen toe
String_95=Sta SMTP relaying toe
String_96=Sta POP3 verbindingen toe
String_97=Schaduw e-mail adres
String_98=Een kopie van alle e-mails verzonden via deze server, zowel in als uitgaande berichten, zullen ook naar het onderstaande e-mail adres worden verzonden.
String_99=Wegschrijven als
String_100=Log mogelijkheden
String_101=Programma
String_102=SMTP verkeer
String_103=POP3 conversaties
String_104=TCP/IP
String_105=Bestand
String_106=Actieve Directory
String_107=Gebruiker
String_109=Het e-mailadres is niet geldig.
String_110=Er bestaat al een gebruiker met dit adres.
String_111=Er bestaat al een alias met dit adres.
String_112=Er bestaat al een domein met deze naam.
String_113=Bewaar de distributielijst voordat u de inhoud bewerkt.
String_114=Distributielijst
String_115=Voer ontvanger adres in
String_116=Er bestaat al een distributielijst met dit adres.
String_117=Start
String_118=Stop
String_119=Doorgaan
String_120=Gepauzeerd
String_121=Pauzerende
String_122=Gestart
String_123=Bezig met starten
String_124=Gestopt
String_125=Bezig met stoppen
String_126=hMailServer databank opwaarderen
String_127=Huidige versie databank
String_128=Vereiste databank versie
String_129=Opwaarderen
String_130=Er is een fout opgetreden tijdens het opstarten van de hMailServer COM bibliotheek.
String_131=Bekijk het Windows evenementen log voor uitgebreide informatie.
String_132=Compleet
String_133=Fout
String_134=Uw hMailServer was reeds bijgewerkt.
String_135=Welkom bij de hMailServer databank wizard.
String_136=Door deze wizard te gebruiken, kunt u een nieuwe hMailServer databank aanmaken en een nieuwe standaard databank selecteren.
String_137=Adres van databank server
String_138=Gebruikersinformatie
String_139=Databank
String_140=Naam
String_141=Kies optie
String_142=Creëer een nieuwe hMailServer databank
String_143=Selecteer deze optie als u nog géén hMailServer databank heeft en u er nu een wilt aanmaken. hMailServer vereist één databank.
String_144=Selecteer een nieuwe standaard hMailServer databank
String_145=Selecteer deze optie als u de standaard hMailServer server of databank wilt veranderen.
String_146=Upgrade een oudere versie van een hMailServer databank
String_147=Selecteer deze optie als er een databank aangemaakt is door een oudere versie van hMailServer en u deze wilt opwaarderen. Hiermee wordt hDBUpdate gestart, die de huidige databank versie bekijkt en de mogelijkheid biedt op te waarderen.
String_148=Selecteer het soort databank server
String_149=< Terug
String_150=Volgende >
String_151=Annuleren
String_152=Voer verbindingsgegevens in
String_153=OPMERKING
String_154=Het wachtwoord wordt onversleuteld opgeslagen in hmailserver.ini. Configureer uw syteem zo dat andere gebruikers dit bestand niet kunnen uitlezen.
String_155=De wizard heeft genoeg informatie om de taak af te ronden.
String_156=Aanmaken
String_157=Selecteer
String_158=Voer a.u.b. de naam van de databank server in.
String_159=Voer a.u.b. de naam van de databank  in
String_160=Verbinden naar
String_161=Succesvol verbonden.
String_162=Kan geen verbinding maken met de databank server.
String_163=Databank wordt aangemaakt
String_164=Databank succesvol aangemaakt.
String_165=Kan databank niet aanmaken.
String_166=Aanmaken van tabellen voorbereiden...
String_167=Voorbereiding succesvol.
String_168=Voorbereiding mislukt.
String_169=Laden van SQL script bestand mislukt
String_170=Tabellen worden aangemaakt...
String_171=Tabellen succesvol aangemaakt.
String_172=Kan databank tabellen niet maken.
String_173=Kan hDBUpdater.exe niet starten
String_174=Aanmaken databank mislukt.
String_175=Bekijk uw instellingen nogmaals a.u.b.
String_176=Voeg domein toe...
String_178=Gebruiker toevoegen...
String_180=AD gebruiker toevoegen
String_181=Alias toevoegen...
String_183=Distributie lijst toevoegen...
String_186=Activeer loggen
String_187=Post beheerder
String_188=Hoofdwachtwoord
String_189=Hoofdwachtwoord (nogmaals)
String_190=Deze wizard maakt en configureert de hMailserver databank voor u. Het enige wat u in moet vullen is het hoofdwachtwoord dat u wilt gebruiken.
String_191=Installatie voltooid!
String_192=Klik Klaar om de wizard af te sluiten
String_193=Klaar
String_194=IMAP instellingen
String_195=IMAP poort
String_196=IMAP
String_197=SMTP relayer
String_198=Welkomstboodschap
String_199=Het domein is niet geldig.
String_200=Activeer
String_201=SMTP server
String_202=POP3 server
String_203=IMAP server
String_204=Als u hier een instelling wijzigt, moet u de server herstarten om de wijzigingen door te voeren.
String_205=Overige
String_206=Foutopsporingsberichten
String_208=Als het veld:
String_209=Heeft de waarde:
String_210=Dan
String_211=Verwijder bericht
String_212=Van
String_212=Van
String_213=Laat loggen zien
String_214=Bezorgingsprocessen
String_215=Geavanceerd
String_216=Afwezigheidsbericht
String_217=Activeren
String_218=Onderwerp
String_219=Tekst
String_220=Uw veranderingen zijn nog niet opgeslagen. Wilt u dit nu doen?
String_221=IMAP verkeer
String_222=Sta IMAP verbindingen toe
String_223=Naar
String_224=Antivirus
String_225=Gebruik ClamWin
String_226=ClamScan programma
String_227=Lokatie van Clamscan databank
String_228=Verwijder e-mail
String_229=Verwijder bijlagen
String_230=Breng afzender op de hoogte
String_231=Breng ontvanger op de hoogte
String_232=Bewerking afronden
String_233=Kan databank niet aanmaken.
String_234=Kan niet verbinden met
String_235=U moet een hoofdwachtwoord invoeren.
String_236=De wachtwoorden komen niet overeen.
String_237=Verbindingsfout
String_238=Automatisch detecteren
String_239=hMailAdmin heeft automatisch Clamscan en de databank gevonden. Controleer a.u.b. of de verwijzing naar het programma en de databank klopt.
String_240=Live
String_241=U moet loggen aanzetten voordat u real-time logging kunt starten.
String_242=Legen
String_243=Soort
String_244=Taak
String_245=Tijd
String_246=IP
String_247=Sta verbindingen toe
String_248=Vereist verificatie voor bezorging
String_249=Sta aflevering toe van
String_250=Naar lokale gebruikers
String_251=Naar externe gebruikers
String_252=Lokale naar lokale gebruikers
String_253=Lokale naar externe gebruikers
String_254=Externe naar lokale gebruikers
String_255=Externe naar externe gebruikers
String_257=IP bereik
String_258=Route
String_259=Routes
String_260=Doel SMTP host
String_261=Aantal hernieuwde pogingen
String_262=Bezorgen aan alle adressen
String_263=Bezorgen aan onderstaande adressen:
String_264=U moet de route opslaan voordat u adressen toevoegt.
String_267=Statistieken
String_268=Verstuur statistieken naar hMailServer.com
String_269=Als u statistieken inschakelt, worden er om de 1000 berichten statistieken verzonden naar hMailServer.com. Hierbij wordt alleen uw versie nummer verzonden. Er wordt geen persoonlijke informatie over uw configuratie meegezonden.
String_270=Hostnaam
String_271=Automatisch beantwoorden
String_272=Verversen
String_273=Niet verzonden berichten
String_274=ID
String_275=Aangemaakt
String_276=Volgende poging
String_277=Afsluiten
String_278=Vang verkeerd geschreven e-mails af op adres
String_279=Voer wachtwoord in
String_280=Annuleren
String_281=OK
String_282=Een lokaal domein
String_283=Een extern domein
String_284=Behandel deze route als
String_285=De server vereist verificatie
String_286=Wachtwoord
String_287=Instellen...
String_288=< VERSLEUTELD >
String_289=Bezorging
String_290=Gebruik databank afleverlog
String_291=Als er een virus is gevonden
String_292=Gebruik externe scanner
String_293=Locatie van programma
String_294=Terugkeerwaarde
String_295=Externe virusscanner
String_296=Spam bescherming
String_297=Waarschuwingen
String_298=De publieke hostnaam voor deze computer is niet opgegeven in de SMTP instellingen.
String_299=Versie
String_300=Serverinformatie
String_301=Hoe te beginnen
String_302=DNS zwarte lijsten
String_303=Gebruik SPF (http://www.openspf.org)
String_304=Controleer of de afzender een DNS-MX bestand heeft
String_305=DNS zwarte lijst
String_306=DNS host
String_307=Verwacht resultaat
String_308=Afwijzingsbericht
String_311=Externe gebruikers
String_312=Serveradres
String_313=Server informatie
String_314=Soort server
String_315=Minuten tussen download
String_316=Dagen
String_317=Berichten meteen verwijderen
String_318=Bericht verwijderen na
String_319=Berichten niet verwijderen
String_320=Externe gebruiker
String_321=Scripts
String_322=Scripts herladen
String_323=Scripts zien
String_324=Controleer ingave
String_325=De invoer is in orde.
String_326=Server
String_327=Status
String_328=Aantal van
String_329=Verwerkte berichten
String_330=Berichten met een virus
String_331=Spam berichten
String_332=Server is online sinds
String_333=Beheersniveau
String_334=Gebruiker
String_335=Namen
String_336=Regels
String_337=Regel
String_338=Gebruik EN (and)
String_339=Gebruik OF (or)
String_340=Criteria
String_341=Bewerk
String_342=Zoek soort
String_343=Verwijder e-mail
String_344=Bericht doorsturen
String_345=Verplaats naar IMAP map
String_346=Beantwoorden
String_347=Bericht
String_348=Van (Naam)
String_349=Van (Adres)
String_350=IMAP folder
String_351=Zoeken
String_352=Voorgedefinieerd veld
String_353=Eigen briefhoofd veld
String_355=Berichtgrootte
String_356=Kopie naar
String_357=Is gelijk aan
String_358=Bevat
String_359=Groter dan
String_360=Kleiner dan
String_361=Reguliere expressie
String_362=Bevat niet
String_363=Is ongelijk aan
String_364=Ontvangerslijst
String_365=hMailServer service herstarten
String_366=Maximale berichtgrootte (kB)
String_367=Multihoming
String_368=De wijzigingen zullen niet doorgevoerd worden tot de server opnieuw gestart wordt. Wilt u de server nu opnieuw starten?
String_369=Luisteren op
String_370=Alle TCP/IP adressen
String_371=Onderstaande TCP/IP adressen
String_372=IP-adres
String_373=De hMailServer databank is bijgewerkt.
String_374=Tijdelijk geheugen
String_375=Houdbaarheid (sec)
String_376=Gebruiksratio
String_377=Protocollen
String_378=Regel lus limiet
String_379=Backup
String_380=Herstellen
String_381=Doel
String_382=Berichten
String_383=Log inzien..
String_384=Bestanden comprimeren
String_386=Objecten overschrijven
String_387=Niet voorkomende objecten in backup verwijderen
String_388=Backup bestand
String_389=Wachtrij legen
String_390=Weet u zeker dat u de aflever wachtrij leeg wilt maken?
String_391=Verbinden
String_393=Bij starten automatisch verbinden
String_394=De versie van de server moet overeenkomen met die van de client. Server: %1, client: %2.
String_395=Extra's
String_396=Uitgaande server
String_397=Verzenden naar
String_398=Alle gebruikers
String_399=Specifiek domein
String_400=Gebruikers die voldoen aan de joker
String_401=Verzenden
String_402=Het bericht is verzonden.
String_403=E-mail
String_404=Alias
String_405=Afmelden
String_406=Deblokkeer
String_407=Verzend nu
String_408=Doorsturen
String_409=Activeer doorsturen
String_410=Bewaar orgineel bericht
String_411=Plus adresseren
String_412=Karakter
String_413=Extensie
String_414=Controleer host in HELO commando
String_415=Wanneer spam wordt gedetecteerd
String_416=Afleveren, maar wijzig koptekst met
String_417=Voeg X-hMailServer-Spam toe
String_418=Voeg een X-hMailServer-reden toe
String_419=Voeg aan bericht onderwerp toe
String_420=Grijze lijst
String_421=Minuten tussen verzendpoging(en)
String_422=Dagen voordat ongebruikte bestanden worden verwijderd
String_423=Dagen voordat gebruikte bestanden worden verwijderd
String_424=SURBL server
String_425=SURBL servers
String_426=Maximum berichtgrootte voor virusscan (kB)
String_427=Blokkeer bijages
String_428=Blokkeer  bijlages met de volgende extensies:
String_429=Blokker bijlage
String_430=Joker
String_431=Beschrijving
String_432=Afleveren aan ontvangers in MIME headers
String_433=Scriptfunctie
String_434=Taken inpassen
String_435=Maximum aantal commando taken
String_436=Werktaak proriteit
String_437=Een route met deze naam bestaat reeds
String_438=De SMTP relayer dient nooit ingesteld te worden op een hostnaam die verwijst naar de lokale computer. Weet je zeker dat je dit wilt?
String_439=Naleving RFC
String_440=Sta onjuiste regeleinde toe
String_441=Verbreek client na teveel ongeldige commando's
String_442=Maximaal aantal ongeldige commando's
String_443=Koppel aan lokaal IP adres
String_444=Maximaal aantal ontvangers in reeks
String_445=Specificeer laagste en hoogste IP adres van dit bereik.
String_446=Een IP bereik met deze naam bestaat reeds
String_447=Prestaties
String_448=Standaard domein
String_449=Serverberichten
String_450=Start functie
String_451=Maskeer wachtwoord
String_452=Modus
String_453=Publiek - Iedereen kan via de lijst verzenden
String_454=Lidmaatschap - Alleen leden kunnen via de lijst zenden
String_455=Aankondigingen - Sta alleen berichten van het volgende adres toe
String_456=Toegwezen ruimte (MB)
String_457=Aan dit domein is een maximale grootte toegekend. Hierom moet je een maximaal accountgrootte op te geven.
String_458=Te grote maximale account grootte opgegeven.
String_459=Ongeldige gebruikersnaam of wachtwoord.
String_460=Vragen tijdens verbinding maken
String_461=Wachtwoord opslaan
String_462=Sessie
String_463=Zo snel mogelijk
String_464=Aan het afeveren....
String_465=Gebruik SQL server verificatie
String_466=Gebruik Windows verificatie
String_467=Naam databank
String_468=Verificatie
String_469=Witte lijst
String_470=TCP/IP poorten
String_471=Protocol
String_472=Handtekening
String_473=Normale tekst handtekening
String_474=HTML handtekening
String_475=Gebruik handtekening als verstuurders account er geen bevat
String_476=Overschrijf account handtekening
String_477=Voeg handtekening toe aan account
String_478=Handtekening aanzetten
String_479=Voeg handtekening toe aan beantwoording
String_480=Voeg handtekening aan lokaal account toe
String_481=Activeer domein handtekening
String_482=hMailer admininstatie wachtwoord
String_483=Laatste keer aangemeld
String_484=Maximum aantal gebruikers
String_485=Maximum aantal aliassen
String_486=Maximum aantal distributielijsten
String_487=De gebruiker kan niet worden toegevoegd omdat het maximum aantal gebruikers voor dit domein is bereikt.
String_488=De alias kan niet worden toegevoegd omdat het maximum aantal aliassen voor dit domein is bereikt.
String_489=De distriebutielijst kan niet worden toegevoegd omdat het maximum aantal distributielijsten voor dit domein is bereikt.
String_490=Limieten
String_491=Maximum grootte gebruikers (MB)
String_496=Doorstuur relay
String_497=Weet u zeker dat u %s wilt verwijderen?
String_498=OPMERKING: De functie is geschikt voor installaties < dan 1 GB aan e-mail data. Is jouw installatie > 1GB, raadpleeg dan de documentatie voor externe hulpmiddelen.
String_499=Haal ontvangstdaum uit ontvangen koptekst
String_500=Verplaats omhoog
String_501=Verplaats omlaag
String_502=Verloopt automatisch
String_503=Diwnload nu
String_504=Veel mailserver zullen geen mail accepteren van deze server als deze optie is gedeselecteerd. Weet u zeker dat u door wilt gaan?
String_505=De mailserver is geconfigureerd met de optie leeg verzendadres niet toestaan. Veel mailservers zullen hierdoor geen mail accepteren van deze server.
String_506=Regel afhandeling stoppen
